/* Gelokaliseerde versies van Info.plist toetsen */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2, Copyright 2007-2011 Elgato Systems en haar licentiegevers. Alle rechten voorbehouden.";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems en haar licentiegevers.";
